token = '1283705918:AAGLbFO0TRgI2-pTuI0eqAMpY54GHpVW07I'
capitals = ['сухум', 'канберра', 'вена', 'баку', 'тирана', 'алжир', 'луанда', 'андорра-ла-велья', 'сент-джонс',
            'буэнос-айрес', 'ереван', 'кабул', 'нассау', 'дакка', 'бриджтаун', 'манама', 'бельмопан', 'минск',
            'брюссель', 'порто-ново', 'софия', 'сукре', 'сараево', 'габорне', 'бразилиа', 'бандар-сери-бегаван',
            'уагадугу', 'гитега', 'тхимпху', 'порт-вила', 'ватикан', 'лондон', 'будапешт', 'каракас', 'дили',
            'ханой', 'либревиль', 'порт-о-пренс', 'джорджтаун', 'банжул', 'аккра', 'гватемала', 'конакри', 'бисау',
            'берлин', 'теусигальпа', 'иерусалим', 'сен-джоджес', 'афины', 'тбилиси', 'копенгаген', 'джибути', 'розо',
            'санто-доминго', 'киншаса', 'каир', 'лусака', 'хараре', 'нью-дели', 'джакарта', 'амман', 'багдад', 'тегеран',
            'дублин', 'рекьявик', 'мадрид', 'рим', 'яунде', 'оттава', 'доха', 'найроби', 'никосия', 'южная тарава', 'пекин',
            'пхеньян', 'богота', 'пномпень', 'нур-султан', 'прая', 'сана', 'морони', 'сан-хосе', 'ямусукро', 'гавана',
            'вьентьян', 'рига', 'масеру', 'монровия', 'бейрут', 'триполи', 'вильнюс', 'вадуц', 'люксембург', 'порт-луи',
            'антананариву', 'лилонгве', 'куала-лумпур', 'бамако', 'мале', 'валетта', 'рабат', 'маджуро', 'мехико', 'лима'
            'мапуту', 'кишинев', 'монако', 'улан-батор', 'нейпьидо', 'виндхук', 'катманду', 'ниамей', 'абуджа', 'амстердам',
            'манагуа', 'веллингтон', 'осло', 'абу-даби', 'маскат', 'исламабад', 'нгерулмуд', 'панама', 'порт-морсби', 'асунсьон',
            'варшава', 'эль-кувейт', 'нуакшот','лиссабон', 'браззавиль', 'сеул', 'москва', 'кигали', 'бухарест', 'сан-сальвадор',
            'апиа', 'сан-марино', 'сан-томе', 'эр-рияд', 'скопье', 'виктория', 'дакар', 'кингстаун', 'бастер', 'кастри',
            'белград','сингапур', 'дамаск', 'братислава', 'любляна', 'хониара', 'могадишо', 'хартум', 'парамарибо',
            'вашингтон', 'фритаун', 'душанбе', 'бангкок', 'додома', 'ломе', 'нукуалофа', 'порт-оф-спейн', 'фунафути', 'тунис',
            'ашхабад', 'анкара', 'кампала', 'ташкент', 'киев', 'монтевидео', 'паликир', 'сува', 'манила', 'хельсинки',
            'париж', 'загреб', 'банги', 'нджамена', 'подгорица', 'прага', 'сантьяго', 'берн', 'стокгольм', 'коломбо', 'кито',
            'малабо', 'асмэра', 'мбабане', 'таллин', 'аддис-абеба', 'претория', 'цхинвал', 'джуба', 'кингстон', 'токио', 'бишкек']

